export const contactInfo = {
    name: 'Уябаев Алишер', //Укажите здесь имя
    phoneNumber: '+77767212964', //Укажите здесь свой номер телефона
    email: 'uyabayev@icloud.com', //Укажите здесь свой email
    bio: 'Меня зовут Алишер! Я выпускник Инновационного технического колледжа при МУИТе. В данный момент обучаюсь в Университете Миту, на ппрограммного инженера. Очень сильно заинтересован в построении карьеры программиста. Опыта в работе мало, но я человек легко обучаемый и который привык достигать своих целей. Готов на любое предложение, хоть на стажировку/Напишите сопроводительное письмо(от 50 символов!!!)
}  
